/* Localized versions of Info.plist keys */

CFBundleName = "Growl";
CFBundleShortVersionString = "0.7.5";
CFBundleGetInfoString = "0.7.5, Copyright (c) 2004-2006, Growl Team.";
NSHumanReadableCopyright = "Copyright (c) 2004-2006, Growl Team.";
